<?php

return [
 'title_page' => 'المراحل الدراسية',
    'Home' => 'الرئيسية',

    'List_Grade' => 'قائمة المراحل الدراسية',
    'add_Grade' => 'اضافة مرحلة',
    'exists' => 'هذه الحقل موجود مسبقاً',
    'edit_Grade'=> 'تعديل مرحلة',
    'delete_Grade'=> 'حذف مرحلة',
    'Warning_Grade'=> 'هل انت متاكد من عملية الحذف ؟',
    'stage_name_ar' => 'اسم المرحلة بالعربية',
    'stage_name_en' => 'اسم المرحلة بالانجليزية',
    'Notes' => 'ملاحظات',
    'submit' => 'حفظ البيانات',
    'Name'=>'اسم المرحلة',
    'Processes'=>'العمليات',
    'Edit'=>'تعديل',
    'exists'=>'المرحلة موجودة مسبقا',
    'Delete'=>'حذف',
    'Close' => 'اغلاق',



];
